[
    {
      "title": "뱅뱅뱅",
      "lyrics": "남자들의 품위 여자들의 가식 이유 모를 자신감이 볼만해"
    },
    {
      "title": "꺼내먹어요",
      "lyrics": "배고플 땐 이 노래를 아침 사과처럼"
    },
    {
      "title": "루저",
      "lyrics": "센 척하는 겁쟁이 못된 양아치 거울 속에 넌"
    },
    {
      "title": "배배", "title2": "베베",
      "lyrics": "BABY BABY 지금처럼만 아름다워 줄래 넌 시간이 지나도 내가 설렐 수 있게"
    },
    {
      "title": "같은시간속의너",
      "lyrics": "아무말도 하지마요 더는 안된다는거 잘 알아요 많은 날들이 아무 의미없진 않겠죠 멀어지는 바람처럼"
    },
    {
      "title": "이럴거면그러지말지",
      "lyrics": "궁금해서 잠이 안 와 그때 왜 그랬어 구차해도 묻고 싶어 그때 난 뭐였어"
    },
    {
      "title": "위잉위잉",
      "lyrics": "비틀비틀 걸어가는 나의 다리 오늘도 의미없는 또 하루가 흘러가죠 사랑도 끼리끼리 하는거라 믿는 나는 좀처럼 두근두근 거릴일이 전혀없죠"
    },
    {
      "title": "그냥",
      "lyrics": "내가 안쓰러워 보여 인사하는 거라면 내 마음 다칠까 걱정 말고 그냥 지나가면 돼요"
    },
    {
      "title": "양화대교",
      "lyrics": "행복하자 우리 행복하자 아프지 말고"
    },
    {
      "title": "우연히봄",
      "lyrics": "우연히 내게 오나봐 봄 향기가 보여 너도 같이 오나봐 저 멀리서 니 향기가"
    },
    {
      "title": "또다시사랑",
      "lyrics": "내가 그대를 만났다는 건 어쩌면 흘러가는 흔한 인연이란 것 일지 모르지만"
    },
    {
      "title": "레옹",
      "lyrics": "Mon Cher Look At Me 춤추고 싶지 않아 Mon Cher Look At Me 이유는 캐묻지 마라"
    },
    {
      "title": "쉐이킷", "title2": "shake it",
      "lyrics": "너만을 유혹하는 춤 심장에 매력 발산 중"
    },
    {
      "title": "와리가리",
      "lyrics": "그런 슬픈 말을 하지 마요 아마 그럴 줄은 알았는데 이젠 좀 잔잔하다 했었는데 뒤도 돌아보지 않아"
    },
    {
      "title": "위아래",
      "lyrics": "자꾸 위 아래로 흔들리는 나 Why don't u know don't u know don't u know"
    },
    {
      "title": "심쿵해",
      "lyrics": "자꾸만 심쿵해 널 보면 볼수록 가슴이 쿵쿵대 나도 모르겠어"
    },
    {
      "title": "겁",
      "lyrics": "아무것도 보기 싫었을 때 억지로 눈을 부릅뜬 건 그냥 겁나서 덜컥 겁이 나서 그래"
    },
    {
      "title": "다른남자말고너",
      "lyrics": "다른 여자완 달라 뻔한 사랑은 싫어 내가 더 많이 좋아해도 상관없어 너만 있으면 돼"
    },
    {
      "title": "두사랑",
      "lyrics": "내 두사랑은 한 사랑보다 깊어 난 두 사람 중 한 사람도 곁에서 보낼 수 없는데 이러면 안 되는데 누구에게도 털어 놓을 수 없어"
    },
    {
      "title": "마음",
      "lyrics": "나를 알아주지 않으셔도 돼요 찾아오지 않으셔도 다만 꺼지지 않는 작은 불빛이 여기 반짝 살아있어요"
    },
    {
      "title": "콜미베이비", "title2": "callmybaby",
      "lyrics": "빛나는 것들은 많아 그 안에 진짜를 봐봐"
    },
    {
      "title": "미유", "title2": "meyou",
      "lyrics": "Baby I think I'm in love 자꾸 기분이 Up 돼 생각만 해도 찡해 장난 아냐 No playing 확신이 들어 There is something going between"
    },
    {
      "title": "그남잔말야",
      "lyrics": "네가 너무 그리워 네가 너무 그리워 정신 못 차릴 만큼 느껴지니 느껴지니 내 맘이"
    },
    {
      "title": "목소리",
      "lyrics": "너무 보고 싶어서 가만히 너를 떠올려 보기도 했어 기억 속 네가 흐려진 만큼 잊혀진 거라 믿었어 지워질 거라고 하지만 지날수록 너의 그 모습보다 아련한 향기보다 그리워 단 한 번만 다시 들을 수 없을까"
    },
    {
      "title": "음오아예",
      "lyrics": "너에게 빠져들겠어 자꾸 반응하잖아 oh yes 음 오 아 예 그래 난 다가가겠어 넌 내 취향저격 ace"
    },
    {
      "title": "사월의눈",
      "lyrics": "눈부신 봄날 햇살 아래로 차디찬 눈이 내려요 작은 내 방에 내 텅 빈 가슴에 그 아팠던 상처가 또 다시 덧나려는 듯 이른 봄날에 눈이 내려요"
    },
    {
      "title": "어머님이누구니",
      "lyrics": "널 어쩌면 좋니 너를 어쩌면 널 어쩌면 널 어쩌면 좋니 네가 왜 이렇게 좋니 머리끝부터 발끝까지 눈을 떼질 못하잖니"
    },
    {
      "title": "취향저격",
      "lyrics": "너는 내 취향저격 내 취향저격 말하지 않아도 느낌이 와 머리부터 발끝까지 다 너는 내 취향저격 난 너를 보면 가지고 싶어서 안달이 나 자기 전까지도 생각이 나"
    },
    {
      "title": "야생화",
      "lyrics": "좋았던 기억만 그리운 마음만 니가 떠나간 그 길 위에 이렇게 남아 서있다 잊혀질 만큼만 괜찮을 만큼만 눈물 머금고 기다린 떨림 끝에 다시 나를 피우리라"
    },
    {
      "title": "아예", "title2": "ahyeah",
      "lyrics": "이런 시간 뻔해 이대론 불편해 자꾸 그런것만 물어보지마 원하는대로해 나는 그게 편해 이 시간이 가버리기전에 너"
    },
    {
      "title": "오늘부터우리는",
      "lyrics": "한 발짝 뒤에 섰던 우리는 언제쯤 센치해 질까요 서로 부끄러워서 아무 말도 못하는 너에게로 다가가고 싶은데"
    },
    {
      "title": "화",
      "lyrics": "Trouble Trouble Our destiny 누가 더 아파 누가 더 사랑해 내게 미친 널 보고 있으면 난 웃지 이렇게 웃지"
    },
    {
      "title": "i", "title2": "아이",
      "lyrics": "빛을 쏟는 Sky 그 아래 선 아이 I 꿈꾸듯이 Fly My Life is a Beauty"
    },
    {
      "title": "이프유", "title2": "ifyou",
      "lyrics": "너도 나와 같이 힘들다면 우리 조금 쉽게 갈 수는 없을까 있을 때 잘할 걸 그랬어"
    },
    {
      "title": "바람이나좀쐐",
      "lyrics": "나가서 바람이나 좀 쐐 아무도 찾지 않는 곳에 조금 슬퍼 보이면 어때 너만 그런 게 아닐 텐데"
    },
    {
      "title": "맙소사",
      "lyrics": "Boom Boom Boom 무슨 말이 필요해 Shut Up And Drop Drop Drop The Bass Drop Drop Drop The Bass 쿵쿵쿵 내 심장을 뛰게 해 더 크게 That that Boom bo boom That that Boom bo boom 조금 더 조금 더 위로 지금 나를 저 하늘 위로 조금 더 조금 더 위로"
    },
    {
      "title": "거북선",
      "lyrics": "우린 거북선, 다른 배들 통통 그냥 통통, 떨어져라 똥통 커지는 네 동공, 느껴지는 고통 우린 독종, 너흰 그냥 보통"
    },
    {
      "title": "금요일에만나요",
      "lyrics": "mind control 일분 일초가 달콤해 이 남자 도대체 뭐야 사랑에 빠지지 않곤 못 배기겠어 온 종일 내 맘은 저기 시계바늘 위에 올라타 한 칸씩 그대에게 더 가까이"
    },
    {
      "title": "우리사랑하지말아요",
      "lyrics": "아무것도 묻지 말아요 대답할 수 없어요 지금 이렇게 둘이 행복한데 왜 날 가지려 하지 말아요 그저 이대로 조금만 있어요 갈수록 더 마음 아파지게 왜"
    },
    {
      "title": "오빠차",
      "lyrics": "질리도록 말했잖아 돈 벌어서 데리러간다고 넌 그냥 몸만 오면 돼 쥐뿔 하나 없어도 날 믿어주던 사람들에게 확실히 보답해"
    },
    {
      "title": "오아시스", "title2": "oasis",
      "lyrics": "난 널 you 목말라해 너무 더워 물이 필요해 Hot in here 난 웅덩이 깊이 파인 곳을 찾아 다녀 달콤하게 날 더 바라봐줘"
    },
    {
      "title": "또운다또",
      "lyrics": "또 운다 또 울지 말라니까 내 말 좀 들어라 터진 눈물아 약한 마음아 상처 난 가슴아 나는 정말 울기 싫단다"
    },
    {
      "title": "럽미라이트", "title2": "lovemeright",
      "lyrics": "도로 위에 여긴 runway 날 바라보는 눈 속 milky way Just love me right 아하 Baby love me right 아하"
    },
    {
      "title": "어깨",
      "lyrics": "기대도 돼 기대도 돼요 내게 with you you 언제든 내게 기대 쉬어도 돼요 그대 with you you 다 이해해"
    },
    {
      "title": "러브", "title2": "luv",
      "lyrics": "기억하나요 우리 함께 했던 시간 L O V E LUV 설레이나요 한 땐 모든 것이었던 L O V E LUV"
    },
    {
      "title": "바라보기",
      "lyrics": "그댄 내 삶의 이유 입니다 겁 없는 사랑이라서 사랑이 아픔을 앞서 나가서 바라보는 일이 내 전부래도 버릴 수 없는 그대 입니다"
    },
    {
      "title": "사랑범벅",
      "lyrics": "차가운 그녀가 날 바라봐 you say no still I find me running back to you 도망가지 못해 난 꼭 너여야 해 Oh you are the one and I long for you"
    },
    {
      "title": "광화문에서",
      "lyrics": "오늘 바보처럼 그 자리에 서 있는 거야 비가 내리면 흠뻑 젖으며 오지 않는 너를 기다려 나는 행복했어 그 손 잡고 걷던 기억에 또 뒤돌아 봐 네가 서 있을까 봐"
    }
  ]
  