[
    {
      "title": "썸",
      "lyrics": "요즘 따라 내꺼인 듯 내꺼 아닌 내꺼 같은 너 니꺼인 듯 니꺼 아닌 니꺼 같은 나"
    },
    {
      "title": "눈코입",
      "lyrics": "미안해 미안해 하지마 내가 초라해지잖아 빨간 예쁜 입술로 어서 나를 죽이고 가 나는 괜찮아 마지막으로 나를 바라봐줘 아무렇지 않은 듯 웃어줘 네가 보고 싶을 때 기억할 수 있게 나의 머릿속에 네 얼굴 그릴 수 있게"
    },
    {
      "title": "야생화",
      "lyrics": "좋았던 기억만 그리운 마음만 니가 떠나간 그 길 위에 이렇게 남아 서있다"
    },
    {
      "title": "금요일에만나요",
      "lyrics": "일분 일초가 달콤해 이 남자 도대체 뭐야 사랑에 빠지지 않곤 못 배기겠어 온 종일 내 맘은 저기 시계바늘 위에 올라타 한 칸씩 그대에게 더 가까이"
    },
    {
      "title": "한여름밤의꿀",
      "lyrics": "무더운 밤 잠은 오지 않고 이런저런 생각에 불러본 너 나올 줄 몰랐어 간지러운 바람 웃고 있는 우리 밤하늘에 별 취한듯한 너 시원한 beer cheers 바랄게 뭐 더 있어"
    },
    {
      "title": "봄사랑벚꽃말고",
      "lyrics": "나만 빼고 다 사랑에 빠져 봄노래를 부르고 꽃잎이 피어나 눈 앞에 살랑거려도 난 다른 얘기가 듣고 싶어 한바탕 휩쓸고 지나가버릴"
    },
    {
      "title": "미스터츄", "title2": "mrchu",
      "lyrics": "한 번 보면 두 번 더 보고 싶어 두 번 세 번 보면 너를 더 안고 싶어 너와 커플링 커플링 손에 끼고서 함께 이 길을 걷고 싶어 난"
    },
    {
      "title": "너의의미",
      "lyrics": "슬픔은 간이역의 코스모스로 피고 스쳐 불어온 넌 향긋한 바람 나 이제 뭉게구름 위에 성을 짓고 널 향해 창을 내리 바람 드는 창을"
    },
    {
      "title": "썸띵", "title2": "something",
      "lyrics": "나만 몰랐었던 something 분명히 느껴져 must be something 뻔한 너의 거짓말 그만 여기까지만 nothing it's something stop it no uh"
    },
    {
      "title": "200%",
      "lyrics": "정말이야 널 좋아하는데 빨갛게 익은 내 얼굴이 그걸 증명해 나를 봐 나를 봐 나를 봐 날 바라봐 바라봐 바라봐"
    },
    {
      "title": "그대가분다",
      "lyrics": "내 맘속에 그대가 분다 그 시절 그때처럼 웃으며 나에게 불어와 소리 없이 그대가 분다 내 가슴 한가운데 보고 싶은 그대가 분다"
    },
    {
      "title": "사람냄새",
      "lyrics": "사람냄새가 나서 니가 너무 좋아져 어설픈 외모가 왠지 더 끌려 난 우물쭈물 하다가 너를 놓칠까 봐 난 미칠 것 만 같아"
    },
    {
      "title": "그중에그대를만나",
      "lyrics": "별처럼 수 많은 사람들 그 중에 그대를 만나 꿈을 꾸듯 서롤 알아보고 주는 것 만으로 벅찼던 내가 또 사랑을 받고 그 모든건 기적이었음을"
    },
    {
      "title": "컴백홈", "title2": "comebackhome",
      "lyrics": "Come Back Home Can you come back home 차가운 세상 끝에 날 버리지 말고 내 곁으로"
    },
    {
      "title": "짧은치마",
      "lyrics": "짧은 치마를 입고 내가 길을 걸으면 모두 나를 쳐다봐 짧은 치마를 입고 근데 왜 하필 너만 날 몰라주는데"
    },
    {
      "title": "너의모든순간",
      "lyrics": "거기 있어줘서 그게 너라서 가끔 내 어깨에 가만히 기대주어서 나는 있잖아 정말 빈틈없이 행복해 너를 따라서 시간은 흐르고 멈춰 물끄러미 너를 들여다 보곤 해 그것 말고는 아무것도 할 수 없어서"
    },
    {
      "title": "너를너를너를",
      "lyrics": "나의 사랑이 아직 어려서 편하게 너를 보내지 못하나봐 어린애처럼 소리쳐 울며 보채야만 내게 돌아 올수 있겠니"
    },
    {
      "title": "신촌을못가",
      "lyrics": "오늘 그 거리가 그리워 운다 또 운다 아직 많이 보고 싶나 봐 너도 어디선가 나처럼 울까 또 울까 그런 너를 마주칠까 신촌을 못가"
    },
    {
      "title": "예뻐졌다",
      "lyrics": "예뻐졌다 매일 듣고싶었던 말 정말 한번도 듣지 못했던 말 달라 모든게 달라졌어 Doo Roo Roo Roo"
    },
    {
      "title": "터치마이바디", "title2": "touchmybody",
      "lyrics": "Touch my body 우린 조금씩 빠르게 Oh everybody 푸른 하늘 보다 높이 지금 이 리듬이 좋아 뜨거운 태양아래 너와나"
    },
    {
      "title": "공허해",
      "lyrics": "끝이 났네요 나의 그대여 어디 있나요 이제 우린 추억이 됐죠 행복 했어요 날 잊지 말아요 또 다시 만나요"
    },
    {
      "title": "노래가늘었어",
      "lyrics": "노래가 늘었어 너와 헤어지고 나서 음악에 미쳐 살았더니 모든 노래 가사가 내 얘기 같았어 죽도록 불렀어 조금씩 조금씩 차차 눈물이 말라 갔어"
    },
    {
      "title": "너사용법",
      "lyrics": "그날 아침엔 먼저 일어나서 turning on jazz Gentle kiss 널 바라봐 너무 지칠 땐 소주 두 병 들고 솔직하게 그녀의 집 두드리시오"
    },
    {
      "title": "안녕",
      "lyrics": "사랑이 왔는데 그댄 떠난대 기다렸는데 더 볼 수가 없대 늘 바보처럼 흐르는 눈물이 말해 안녕 이젠 Good bye"
    },
    {
      "title": "감아",
      "lyrics": "Baby 난 너만 담아 오늘은 편하게 내게 안겨도 돼 겁먹지마 이 밤이 우릴 환하게 반겨주네"
    },
    {
      "title": "달링", "title2": "darling",
      "lyrics": "call me your darling darling 나를 녹여줘 슈가 팝 my 롤리팝 소리 칠 거야 call you my darling darling 그댄 달콤해 oh 화끈해 더 뜨겁게 only you"
    },
    {
      "title": "나의옛날이야기",
      "lyrics": "쓸쓸하던 그 골목을 당신은 기억하십니까 지금도 난 기억합니다 사랑한단 말 못하고 애태우던 그날들을 당신은 알고 있었습니까"
    },
    {
      "title": "헐", "title2": "her",
      "lyrics": "Jesus 무슨 말이 필요해 모두 널 작품이라고 불러 Just a little bit of you 격하게 아껴 Baby ye ye"
    },
    {
      "title": "까탈레나",
      "lyrics": "춤추는 작은 까탈레나 Red Sun 나도 모르게 빠져 들어가 도도한 콧대 까탈레나 Red Sun Jutti Meri Oye Hoi Hoi 홀려 들어가"
    },
    {
      "title": "단발머리",
      "lyrics": "단발머리 하고 그댈 만나러 가 뭔가 좀 자꾸 어색해요 오오 단발머리 하고 지난 날은 잊고 나 새롭게 태어날 거예요 It's gonna be fine"
    },
    {
      "title": "너를원해",
      "lyrics": "Only one for me 너를 원해 놓칠 수 없어 말을 건네 널 알고 싶어 더 시간 좀 내줄래 이 밤이 지나면 다신 볼 수 없을지 몰라"
    },
    {
      "title": "중독",
      "lyrics": "Someone Call The Doctor 날 붙잡고 말해줘 사랑은 병 중독 Overdose 시간이 지날수록 통제는 힘들어져 점점 깊숙이 빠져간다 Eh oh"
    },
    {
      "title": "너를사랑해",
      "lyrics": "오늘도 또 또 못하는 그말 집앞에 서서 준비했던 말 나 꿈에서라도 그 꿈에서라도 너의 눈을 보며 고백하고 싶은 소중한 말"
    },
    {
      "title": "나왜이래",
      "lyrics": "나 왜이래 널 바라보면 나 왜이래 표정관리가 안돼 얼굴에 써있나봐 널 원하고 있다고 대체 왜이래 왜이래 왜이래 내맘 I think this is"
    },
    {
      "title": "흔한노래",
      "lyrics": "이건 가장 흔한 노래야 들어봐 모든 사람들이 부르는 노래 아무리 슬퍼도 울면 안 돼 넌 그 흔한 이별처럼 흘려 보내면 돼 가장 흔한 노래 가사처럼"
    },
    {
      "title": "보름달",
      "lyrics": "그대여 보름달이 뜨는 날 그대 날 보러와요 이 밤이 가기 전에 해 뜨기 전에 서둘러줘요"
    },
    {
      "title": "너아님안돼",
      "lyrics": "너의 사랑이 날 망쳐도 날 아프게 한대도 내겐 오직 너 하나뿐 내 사랑은 너로 시작해 너로 끝나 이 자리에 Waiting for you"
    },
    {
      "title": "기브러브", "title2": "givelove",
      "lyrics": "니가 날 싫어해 하는 걸 알아 나는 서운해 그런 날 왜 너는 못 이해해 You don't understand 난 너를 좋아한다고"
    },
    {
      "title": "견딜만해",
      "lyrics": "견딜만해 지낼만해 어차피 다치지 않을 만큼 사랑했으니까 But I still love you 참을만해 말하지만 자존심 땜에 하지 못한 말 헤어지지 말자 Cuz I still love you"
    },
    {
      "title": "애타는마음",
      "lyrics": "소란해 내 심장이 쿵 쾅 뛰는 소리 커져 가 니가 다가와 주면 사랑일까 사랑이야 이런 게 사랑일까"
    },
    {
      "title": "손대지마",
      "lyrics": "내 몸에 손대지 마 소름끼치니까 내 이름 부르지 마 듣기 싫으니까 니가 뭘 안다고 사랑하긴 뭘 한다고 됐어 필요 없어 꺼져 far away 내 몸에 손대지 마"
    },
    {
      "title": "자니",
      "lyrics": "너는 지금 뭐해 자니 밖이야 뜬금없는 문자를 돌려보지 난 어떻게 해볼까란 뜻은 아니야 그냥 심심해서 그래 아니 외로워서 그래"
    },
    {
      "title": "마이데스티니", "title2": "mydestiny",
      "lyrics": "You`re my destiny 그댄 You`re my destiny 그댄 You`re my everything 그대만 보면서 이렇게 소리없이 불러봅니다"
    },
    {
      "title": "연결고리",
      "lyrics": "너와 나의 연결고리 이건 우리 안의 소리"
    },
    {
      "title": "오늘부터1일",
      "lyrics": "못생긴 애들 중에 내가 제일 잘 생긴 것 같대 내가 뭘 어떡하면 너 내 맘 알겠니 너만 생각하면 미치겠어"
    },
    {
      "title": "미운오리새끼",
      "lyrics": "날지 못하는 너를 보며 자꾸만 내가 보여서 혼자서 우는 너를 보며 왼쪽가슴이 아려와 자꾸 저 강물에 비친 내 모습 같아서 미운오리새끼 마냥 이렇게 난 혼자 울고 있어"
    },
    {
      "title": "이제그만싸우자",
      "lyrics": "이 여자는 왜 이 여자는 왜 도대체 잊을 수가 없는 여자인지 떠나간 뒤에도 자꾸만 나를 울리는지 이 남자는 왜 이 남자는 왜 잊질 못해 죽어도 안돼 다시 한번 또다시 한번 말할게 이제 그만 좀 싸우자"
    }
  ]